
/* Class = "NSTabViewItem"; label = "Könyvjelzők"; ObjectID = "6"; */
"6.label" = "Könyvjelzők";

/* Class = "NSTabViewItem"; label = "Lista"; ObjectID = "29"; */
"29.label" = "Lista";

/* Class = "NSTabViewItem"; label = "Vázlat"; ObjectID = "37"; */
"37.label" = "Vázlat";

/* Class = "NSMenu"; title = "Menü"; ObjectID = "65"; */
"65.title" = "Menü";

/* Class = "NSMenuItem"; title = "Frissít"; ObjectID = "66"; */
"66.title" = "Frissít";

/* Class = "NSMenuItem"; title = "Infó"; ObjectID = "68"; */
"68.title" = "Infó";

/* Class = "NSMenuItem"; title = "Gyorsnézet"; ObjectID = "69"; */
"69.title" = "Gyorsnézet";

/* Class = "NSMenuItem"; title = "Szerkesztés ezzel"; ObjectID = "70"; */
"70.title" = "Szerkesztés ezzel";

/* Class = "NSMenu"; title = "Szerkesztés ezzel"; ObjectID = "71"; */
"71.title" = "Szerkesztés ezzel";

/* Class = "NSMenuItem"; title = "Átnevez..."; ObjectID = "72"; */
"72.title" = "Átnevez...";

/* Class = "NSMenuItem"; title = "Megkettőz…"; ObjectID = "73"; */
"73.title" = "Megkettőz…";

/* Class = "NSMenuItem"; title = "Letöltés"; ObjectID = "75"; */
"75.title" = "Letöltés";

/* Class = "NSMenuItem"; title = "Letöltés mint…"; ObjectID = "76"; */
"76.title" = "Letöltés mint…";

/* Class = "NSMenuItem"; title = "Letöltés ide…"; ObjectID = "77"; */
"77.title" = "Letöltés ide…";

/* Class = "NSMenuItem"; title = "Feltölt…"; ObjectID = "79"; */
"79.title" = "Feltölt…";

/* Class = "NSMenuItem"; title = "Szinkronizál…"; ObjectID = "80"; */
"80.title" = "Szinkronizál…";

/* Class = "NSMenuItem"; title = "Új mappa…"; ObjectID = "81"; */
"81.title" = "Új mappa…";

/* Class = "NSMenuItem"; title = "Új fájl…"; ObjectID = "82"; */
"82.title" = "Új fájl…";

/* Class = "NSMenuItem"; title = "Új szimbolikus link…"; ObjectID = "83"; */
"83.title" = "Új szimbolikus link…";

/* Class = "NSMenuItem"; title = "Törlés"; ObjectID = "85"; */
"85.title" = "Törlés";

/* Class = "NSMenuItem"; title = "Visszaállít"; ObjectID = "86"; */
"86.title" = "Visszaállít";

/* Class = "NSMenuItem"; title = "Archívum létrehozása"; ObjectID = "88"; */
"88.title" = "Archívum létrehozása";

/* Class = "NSMenu"; title = "Archívum létrehozása"; ObjectID = "89"; */
"89.title" = "Archívum létrehozása";

/* Class = "NSMenuItem"; title = "Archívum bővítése"; ObjectID = "90"; */
"90.title" = "Archívum bővítése";

/* Class = "NSMenuItem"; title = "URL másolása"; ObjectID = "92"; */
"92.title" = "URL másolása";

/* Class = "NSMenu"; title = "URL másolása"; ObjectID = "93"; */
"93.title" = "URL másolása";

/* Class = "NSMenuItem"; title = "URL megnyitása"; ObjectID = "94"; */
"94.title" = "URL megnyitása";

/* Class = "NSMenu"; title = "URL megnyitása"; ObjectID = "95"; */
"95.title" = "URL megnyitása";

/* Class = "NSMenuItem"; title = "Új böngésző"; ObjectID = "97"; */
"97.title" = "Új böngésző";

/* Class = "NSMenuItem"; title = "Új könyvjelzö"; ObjectID = "98"; */
"98.title" = "Új könyvjelzö";

/* Class = "NSMenu"; title = "Menü"; ObjectID = "99"; */
"99.title" = "Menü";

/* Class = "NSMenuItem"; title = "Kapcsolódás"; ObjectID = "100"; */
"100.title" = "Kapcsolódás";

/* Class = "NSMenuItem"; title = "Új könyvjelzö"; ObjectID = "102"; */
"102.title" = "Új könyvjelzö";

/* Class = "NSMenuItem"; title = "Könyvjelző törlése"; ObjectID = "103"; */
"103.title" = "Könyvjelző törlése";

/* Class = "NSMenuItem"; title = "Könyvjelző szerkesztése"; ObjectID = "104"; */
"104.title" = "Könyvjelző szerkesztése";

/* Class = "NSMenuItem"; title = "Könyvjelző megkettőzése"; ObjectID = "105"; */
"105.title" = "Könyvjelző megkettőzése";

/* Class = "NSMenuItem"; title = "Rendezés"; ObjectID = "107"; */
"107.title" = "Rendezés";

/* Class = "NSMenu"; title = "Rendezés"; ObjectID = "108"; */
"108.title" = "Rendezés";

/* Class = "NSMenuItem"; title = "Becenév"; ObjectID = "109"; */
"109.title" = "Becenév";

/* Class = "NSMenuItem"; title = "Hosztnév"; ObjectID = "110"; */
"110.title" = "Hosztnév";

/* Class = "NSMenuItem"; title = "Protokoll"; ObjectID = "111"; */
"111.title" = "Protokoll";

/* Class = "NSMenuItem"; title = "Új titkosított széf..."; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Új titkosított széf...";

/* Class = "NSMenuItem"; title = "Visszaállít"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Visszaállít";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Megosztás..."; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Megosztás...";

/* Class = "NSMenuItem"; title = "Lecsatlakozás"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Lecsatlakozás";

/* Class = "NSMenuItem"; title = "Vault lezárása"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Vault lezárása";
